/* Localized versions of Info.plist keys */

CFBundleName = "Makefile"; /* Change name */
CFBundleShortVersionString = "2.0";
CFBundleGetInfoString = "Makefile Mode 2.0, Copyright 2016"; /* Change name */
NSHumanReadableCopyright = "© Scott dunlop 2004, SEE 4 version © 2016 http://divvun.no/"; /* Change author */